<?php include 'header.php'; ?>
<section class="mt-2">

<div class="row">
	<div class="col-md-9 mb-3">
		<div class="bg-white p-3">
			<h3 class="text-dark pb-2">প্রধান শিক্ষকের বাণী</h3>
			<div class="pb-4">
				<img class="img-fluid float-left mr-3" src="assets/images/Picture1.jpg" alt="">
				সহ শিক্ষা কার্যক্রমকে গতিশীল করার লক্ষ্যে বিদ্যালয়ের খেলার মাঠকে বাস্কেট বল সহ অন্যান্য খেলার উপযোগী করে নতুন আঙ্গীকে সাজানো হচ্ছে। শ্রেণি শিক্ষার পাশাপাশি শিক্ষার্থীদের মধ্যে দেশাত্ববোধ জাগ্রত করে যুগোপযোগী করে গড়ে তোলার জন্য বিদ্যালয়ে চারু ও কারুকলা এবং সংগীত শিক্ষক নিয়োগ দেয়া হয়েছে। বিদ্যালয়ের অনগ্রসরমান, আর্থিকভাবে অস্বচ্ছল ও মেধাবী শিক্ষার্থীদেরকে বিদ্যালয়ের পক্ষ থেকে আর্থিক সহায়তা প্রদান কার্যক্রম অব্যাহত রয়েছে। ৫ম, ৮ম ও ১০ম শ্রেণির শিক্ষার্থীদের বাসায় গিয়ে তাদের লেখা পড়ার খোঁজ খবর নেয়ার জন্য মনিটরিং এর ব্যবস্থা করা হয়েছে। শিক্ষার্থীদের স্বাস্থ্য সচেতন করে গড়ে তোলার জন্য চিকিৎসক নিয়োগ দেয়া হয়েছে। শিক্ষার্থীদের জন্য লাইব্রেরী চালু করা হয়েছে যেখান থেকে শিক্ষার্থীরা কার্ডের মাধ্যমে বই নিয়ে বাসায় পড়তে পারবে। বিদ্যালয়ে শেখ রাসেল ডিজিটাল ল্যাব ও ICT শিক্ষা কেন্দ্র স্থাপিত হয়েছে। এর ফলে শিক্ষার্থীরা যুগের সাথে তাল মিলিয়ে তথ্য-প্রযুক্তির বিষয়ে জ্ঞান লাভ করতে পারবে। বিদ্যালয়ের ১০ টি শ্রেণি কক্ষকে স্থায়ীভাবে মাল্টিমিডিয়া শ্রেণি কক্ষে উন্নীত করা হয়েছে। শিক্ষার্থীদের জন্য বিশুদ্ধ পানীয় জলের ব্যবস্থা করা হয়েছে। শিক্ষার্থীদের উপস্থিতি, অনুপস্থিতি ও রেজাল্টের সার্বিক তথ্য এসএমএস এর মাধ্যমে অভিভাবকগণকে প্রতিনিয়ত জানানো হয়।
			</div>
		</div>
		
	</div>
	<div class="col-md-3 mb-3">
		<?php include 'sidebar.php'; ?>
	</div>
</div>


</section>
<?php include 'footer.php'; ?>